{
  "text": {
    "i": 39,
    "want": 85,
    "to": 82,
    "know": 46,
    "my": 54,
    "details": 15,
    "show": 71,
    "me": 51,
    "information": 42,
    "what": 89,
    "are": 4,
    "retrieve": 65,
    "data": 13,
    "get": 25,
    "info": 41,
    "name": 56,
    "is": 43,
    "john": 44,
    "doe": 17,
    "am": 2,
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 80,
    "good": 28,
    "morning": 53,
    "evening": 20,
    "moin": 52,
    "let": 48,
    "s": 66,
    "go": 26,
    "dude": 19,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 1,
    "cu": 12,
    "by": 7,
    "cee": 9,
    "you": 94,
    "later": 47,
    "night": 59,
    "bye": 8,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 58,
    "day": 14,
    "see": 70,
    "around": 5,
    "yes": 93,
    "y": 92,
    "indeed": 40,
    "of": 62,
    "course": 11,
    "that": 78,
    "sounds": 73,
    "correct": 10,
    "no": 60,
    "n": 55,
    "never": 57,
    "don": 18,
    "t": 76,
    "think": 81,
    "so": 72,
    "like": 49,
    "way": 87,
    "not": 61,
    "really": 64,
    "perfect": 63,
    "great": 32,
    "amazing": 3,
    "feeling": 24,
    "king": 45,
    "wonderful": 90,
    "very": 84,
    "going": 27,
    "save": 69,
    "the": 79,
    "world": 91,
    "super": 75,
    "stoked": 74,
    "extremely": 21,
    "was": 86,
    "horrible": 37,
    "sad": 68,
    "feel": 23,
    "well": 88,
    "disappointed": 16,
    "m": 50,
    "unhappy": 83,
    "extremly": 22,
    "saad": 67,
    "bot": 6,
    "human": 38,
    "talking": 77
  },
  "intent": {
    "get_user_details": 3,
    "provide_name": 8,
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_user_details": 6,
    "utter_ask_name": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}