{
  "text": {
    "i": 117,
    "want": 227,
    "to": 214,
    "know": 136,
    "my": 149,
    "details": 67,
    "show": 195,
    "me": 145,
    "information": 124,
    "what": 229,
    "are": 34,
    "retrieve": 180,
    "data": 64,
    "get": 94,
    "info": 123,
    "fetch": 89,
    "profile": 164,
    "do": 71,
    "you": 241,
    "have": 107,
    "about": 25,
    "give": 95,
    "stored": 199,
    "let": 138,
    "see": 190,
    "account": 27,
    "display": 70,
    "user": 223,
    "can": 51,
    "records": 178,
    "id": 118,
    "is": 125,
    "__number__": 23,
    "here": 109,
    "s": 187,
    "unique": 220,
    "number": 155,
    "that": 209,
    "check": 56,
    "for": 90,
    "am": 30,
    "identified": 119,
    "as": 36,
    "hey": 110,
    "hello": 108,
    "hi": 112,
    "good": 96,
    "morning": 147,
    "evening": 81,
    "there": 210,
    "up": 221,
    "yo": 240,
    "greetings": 100,
    "howdy": 113,
    "sup": 200,
    "bot": 47,
    "bye": 50,
    "goodbye": 97,
    "later": 137,
    "ya": 237,
    "take": 206,
    "care": 52,
    "catch": 54,
    "a": 24,
    "great": 99,
    "day": 65,
    "m": 143,
    "out": 161,
    "yes": 239,
    "indeed": 122,
    "correct": 58,
    "right": 182,
    "absolutely": 26,
    "sure": 202,
    "yup": 242,
    "yeah": 238,
    "of": 157,
    "course": 59,
    "got": 98,
    "it": 126,
    "definitely": 66,
    "no": 152,
    "not": 154,
    "really": 177,
    "don": 73,
    "t": 204,
    "think": 212,
    "so": 197,
    "nope": 153,
    "nah": 150,
    "at": 39,
    "all": 29,
    "wrong": 234,
    "disagree": 69,
    "amazing": 31,
    "wonderful": 231,
    "feeling": 88,
    "very": 224,
    "happy": 106,
    "super": 201,
    "excited": 82,
    "fantastic": 85,
    "doing": 72,
    "awesome": 42,
    "feel": 87,
    "love": 142,
    "life": 139,
    "sad": 188,
    "well": 228,
    "unhappy": 219,
    "down": 74,
    "in": 121,
    "mood": 146,
    "terrible": 208,
    "upset": 222,
    "bad": 45,
    "today": 215,
    "things": 211,
    "aren": 35,
    "talking": 207,
    "real": 176,
    "human": 115,
    "an": 32,
    "ai": 28,
    "who": 230,
    "behind": 46,
    "this": 213,
    "automated": 40,
    "system": 203,
    "chatbot": 55,
    "self": 191,
    "aware": 41,
    "consciousness": 57,
    "asdfghjkl": 38,
    "qwertyuiop": 173,
    "lkjhgfdsa": 141,
    "zxcasdqwe": 247,
    "rtyuiohjklm": 185,
    "1qaz2wsx3edc": 4,
    "bvnmcxzpoiuy": 49,
    "dshfiusdhfiuh": 77,
    "sfojsf9wejf0wjef": 194,
    "jhgfdsqwerty": 132,
    "g6t5rfedcvb": 93,
    "oiuytrewqasdf": 159,
    "10x": 2,
    "9z8": 21,
    "34bq9q4gb9": 7,
    "xjdf98wqf0": 236,
    "qw8q9e8r98eqr": 170,
    "groiz4hgrzohrgoih": 103,
    "09d8sd98s7d8sd7": 1,
    "𓂀𓂀𓂀𓂀𓂀": 249,
    "zh": 245,
    "r": 174,
    "rigr": 183,
    "gro": 101,
    "ighzrgh": 120,
    "rh": 181,
    "g": 91,
    "zergoh": 244,
    "asdfgh": 37,
    "jkl": 133,
    "qwerty": 172,
    "uiop": 217,
    "lkjhgf": 140,
    "dsa": 75,
    "zx": 246,
    "casd": 53,
    "qwe": 171,
    "rtyuioh": 184,
    "jklm": 134,
    "1qaz": 3,
    "2wsx": 5,
    "3edc": 9,
    "bvn": 48,
    "mcxz": 144,
    "poiuy": 163,
    "dshfiu": 76,
    "sd": 189,
    "hfiuh": 111,
    "sfoj": 193,
    "sf9we": 192,
    "jf0w": 129,
    "jef": 128,
    "jhgf": 131,
    "dsqwerty": 78,
    "g6t5r": 92,
    "fed": 86,
    "cvb": 60,
    "oiuy": 158,
    "trew": 216,
    "qas": 168,
    "df": 68,
    "34bq": 6,
    "9q4g": 19,
    "b9": 44,
    "xjd": 235,
    "f98": 84,
    "wqf0": 233,
    "qw8": 169,
    "q9e8": 167,
    "r98": 175,
    "eqr": 80,
    "groi": 102,
    "z4hg": 243,
    "rzo": 186,
    "hrgoih": 114,
    "09d8s": 0,
    "d98s": 63,
    "7d8s": 17,
    "d7": 62,
    "nlvebgih": 151,
    "4g": 12,
    "8vih": 18,
    "sloaertulo94o9nutw9t": 196,
    "4t": 16,
    "h49t": 105,
    "wp": 232,
    "p": 162,
    "eg": 79,
    "oe": 156,
    "4jgoe": 15,
    "jgo": 130,
    "4gpo": 13,
    "olhi9bpuu4bp": 160,
    "9u": 20,
    "reg": 179,
    "f": 83,
    "w4foj": 226,
    "pw": 165,
    "𓂀": 248,
    "multiple": 148,
    "spaces": 198,
    "_____": 22,
    "underscores": 218,
    "tabs": 205,
    "and": 33,
    "hyphens": 116,
    "d": 61,
    "h": 104,
    "w": 225,
    "b": 43,
    "k": 135,
    "q": 166,
    "j": 127,
    "4i": 14,
    "3d": 8,
    "3mf": 10,
    "45g": 11
  },
  "intent": {
    "get_user_details": 3,
    "provide_id": 10,
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "out_of_scope": 9,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_user_details": 6,
    "utter_ask_id": 13,
    "utter_cheer_up": 14,
    "utter_default": 15,
    "utter_did_that_help": 16,
    "utter_fallback": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_mood_great": 22
  },
  "action_text": null,
  "intent_response_key": null
}