{
  "text": {
    "i": 39,
    "want": 84,
    "to": 81,
    "know": 46,
    "my": 54,
    "details": 16,
    "show": 70,
    "me": 51,
    "information": 43,
    "what": 88,
    "are": 5,
    "retrieve": 64,
    "data": 14,
    "get": 25,
    "info": 42,
    "id": 40,
    "is": 44,
    "__number__": 0,
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 79,
    "good": 28,
    "morning": 53,
    "evening": 20,
    "moin": 52,
    "let": 48,
    "s": 65,
    "go": 26,
    "dude": 19,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 2,
    "cu": 13,
    "by": 8,
    "cee": 10,
    "you": 93,
    "later": 47,
    "night": 58,
    "bye": 9,
    "goodbye": 29,
    "have": 33,
    "a": 1,
    "nice": 57,
    "day": 15,
    "see": 69,
    "around": 6,
    "yes": 92,
    "y": 91,
    "indeed": 41,
    "of": 61,
    "course": 12,
    "that": 77,
    "sounds": 72,
    "correct": 11,
    "no": 59,
    "n": 55,
    "never": 56,
    "don": 18,
    "t": 75,
    "think": 80,
    "so": 71,
    "like": 49,
    "way": 86,
    "not": 60,
    "really": 63,
    "perfect": 62,
    "great": 32,
    "amazing": 4,
    "feeling": 24,
    "king": 45,
    "wonderful": 89,
    "am": 3,
    "very": 83,
    "going": 27,
    "save": 68,
    "the": 78,
    "world": 90,
    "super": 74,
    "stoked": 73,
    "extremely": 21,
    "was": 85,
    "horrible": 37,
    "sad": 67,
    "feel": 23,
    "well": 87,
    "disappointed": 17,
    "m": 50,
    "unhappy": 82,
    "extremly": 22,
    "saad": 66,
    "bot": 7,
    "human": 38,
    "talking": 76
  },
  "intent": {
    "get_user_details": 3,
    "provide_id": 9,
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_custom_fallback": 1,
    "action_get_user_details": 7,
    "utter_ask_id": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}