{
  "text": {
    "i": 112,
    "want": 219,
    "to": 206,
    "know": 129,
    "my": 142,
    "details": 62,
    "show": 187,
    "me": 138,
    "information": 119,
    "what": 221,
    "are": 30,
    "retrieve": 172,
    "data": 59,
    "get": 89,
    "info": 118,
    "fetch": 84,
    "profile": 157,
    "do": 66,
    "you": 233,
    "have": 102,
    "about": 21,
    "give": 90,
    "stored": 191,
    "let": 131,
    "see": 182,
    "account": 23,
    "display": 65,
    "user": 215,
    "can": 46,
    "records": 170,
    "id": 113,
    "is": 120,
    "__number__": 19,
    "here": 104,
    "s": 179,
    "unique": 212,
    "number": 148,
    "that": 201,
    "check": 51,
    "for": 85,
    "am": 26,
    "identified": 114,
    "as": 32,
    "hey": 105,
    "hello": 103,
    "hi": 107,
    "good": 91,
    "morning": 140,
    "evening": 76,
    "there": 202,
    "up": 213,
    "yo": 232,
    "greetings": 95,
    "howdy": 108,
    "sup": 192,
    "bot": 42,
    "bye": 45,
    "goodbye": 92,
    "later": 130,
    "ya": 229,
    "take": 198,
    "care": 47,
    "catch": 49,
    "a": 20,
    "great": 94,
    "day": 60,
    "m": 136,
    "out": 154,
    "yes": 231,
    "indeed": 117,
    "correct": 53,
    "right": 174,
    "absolutely": 22,
    "sure": 194,
    "yup": 234,
    "yeah": 230,
    "of": 150,
    "course": 54,
    "got": 93,
    "it": 121,
    "definitely": 61,
    "no": 145,
    "not": 147,
    "really": 169,
    "don": 68,
    "t": 196,
    "think": 204,
    "so": 189,
    "nope": 146,
    "nah": 143,
    "at": 35,
    "all": 25,
    "wrong": 226,
    "disagree": 64,
    "amazing": 27,
    "wonderful": 223,
    "feeling": 83,
    "very": 216,
    "happy": 101,
    "super": 193,
    "excited": 77,
    "fantastic": 80,
    "doing": 67,
    "awesome": 38,
    "feel": 82,
    "love": 135,
    "life": 132,
    "sad": 180,
    "well": 220,
    "unhappy": 211,
    "down": 69,
    "in": 116,
    "mood": 139,
    "terrible": 200,
    "upset": 214,
    "bad": 40,
    "today": 207,
    "things": 203,
    "aren": 31,
    "talking": 199,
    "real": 168,
    "human": 110,
    "an": 28,
    "ai": 24,
    "who": 222,
    "behind": 41,
    "this": 205,
    "automated": 36,
    "system": 195,
    "chatbot": 50,
    "self": 183,
    "aware": 37,
    "consciousness": 52,
    "asdfghjkl": 34,
    "qwertyuiop": 165,
    "lkjhgfdsa": 134,
    "zxcasdqwe": 239,
    "rtyuiohjklm": 177,
    "1qaz2wsx3edc": 4,
    "bvnmcxzpoiuy": 44,
    "dshfiusdhfiuh": 72,
    "sfojsf9wejf0wjef": 186,
    "jhgfdsqwerty": 126,
    "g6t5rfedcvb": 88,
    "oiuytrewqasdf": 152,
    "10x": 2,
    "9z8": 17,
    "34bq9q4gb9": 7,
    "xjdf98wqf0": 228,
    "qw8q9e8r98eqr": 162,
    "groiz4hgrzohrgoih": 98,
    "09d8sd98s7d8sd7": 1,
    "𓂀𓂀𓂀𓂀𓂀": 241,
    "zh": 237,
    "r": 166,
    "rigr": 175,
    "gro": 96,
    "ighzrgh": 115,
    "rh": 173,
    "g": 86,
    "zergoh": 236,
    "asdfgh": 33,
    "jkl": 127,
    "qwerty": 164,
    "uiop": 209,
    "lkjhgf": 133,
    "dsa": 70,
    "zx": 238,
    "casd": 48,
    "qwe": 163,
    "rtyuioh": 176,
    "jklm": 128,
    "1qaz": 3,
    "2wsx": 5,
    "3edc": 8,
    "bvn": 43,
    "mcxz": 137,
    "poiuy": 156,
    "dshfiu": 71,
    "sd": 181,
    "hfiuh": 106,
    "sfoj": 185,
    "sf9we": 184,
    "jf0w": 123,
    "jef": 122,
    "jhgf": 125,
    "dsqwerty": 73,
    "g6t5r": 87,
    "fed": 81,
    "cvb": 55,
    "oiuy": 151,
    "trew": 208,
    "qas": 160,
    "df": 63,
    "34bq": 6,
    "9q4g": 15,
    "b9": 39,
    "xjd": 227,
    "f98": 79,
    "wqf0": 225,
    "qw8": 161,
    "q9e8": 159,
    "r98": 167,
    "eqr": 75,
    "groi": 97,
    "z4hg": 235,
    "rzo": 178,
    "hrgoih": 109,
    "09d8s": 0,
    "d98s": 58,
    "7d8s": 13,
    "d7": 57,
    "nlvebgih": 144,
    "4g": 9,
    "8vih": 14,
    "sloaertulo94o9nutw9t": 188,
    "4t": 12,
    "h49t": 100,
    "wp": 224,
    "p": 155,
    "eg": 74,
    "oe": 149,
    "4jgoe": 11,
    "jgo": 124,
    "4gpo": 10,
    "olhi9bpuu4bp": 153,
    "9u": 16,
    "reg": 171,
    "f": 78,
    "w4foj": 218,
    "pw": 158,
    "𓂀": 240,
    "multiple": 141,
    "spaces": 190,
    "_____": 18,
    "underscores": 210,
    "tabs": 197,
    "and": 29,
    "hyphens": 111,
    "d": 56,
    "h": 99,
    "w": 217
  },
  "intent": {
    "get_user_details": 3,
    "provide_id": 10,
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "out_of_scope": 9,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_user_details": 6,
    "utter_ask_id": 13,
    "utter_cheer_up": 14,
    "utter_default": 15,
    "utter_did_that_help": 16,
    "utter_fallback": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_mood_great": 22
  },
  "action_text": null,
  "intent_response_key": null
}